tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "autoconf"
brew "automake"
brew "bison@2.7", link: true
brew "cmake"
brew "flac"
brew "freetype"
brew "fzf"
brew "git"
brew "git-flow"
brew "openssl@1.1"
brew "sqlite"
brew "gnu-sed"
brew "icu4c"
brew "imagemagick"
brew "libharu"
brew "libxml2"
brew "libyaml"
brew "libzip"
brew "mas"
brew "mhash"
brew "mcrypt"
brew "mysql", restart_service: true
brew "re2c"
brew "scons"
brew "swig"
brew "terraform"
brew "yasm"
brew "zlib"
cask "sequel-pro-nightly"
mas "Airmail", id: 918858936
mas "Fantastical", id: 975937182
mas "RunCat", id: 1429033973
mas "Todoist", id: 585829637
mas "Xcode", id: 497799835
